<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

<h2>1. Общие положения</h2>
	<p>1.1. Политика в&nbsp;отношении обработки персональных данных (далее&nbsp;&mdash; Политика) направлена на&nbsp;защиту прав и&nbsp;свобод физических лиц, персональные данные которых обрабатывает ИП&nbsp;Астапенко Виктор Михайлович (далее&nbsp;&mdash; Оператор).</p>
	<p>1.2. Политика разработана в&nbsp;соответствии с&nbsp;п.&nbsp;2&nbsp;ч.&nbsp;1&nbsp;ст.&nbsp;18.1 Федерального закона от&nbsp;27&nbsp;июля 2006&nbsp;г. &#8470;&nbsp;152-ФЗ &laquo;О&nbsp;персональных данных&raquo; (далее&nbsp;&mdash; ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;).</p>
	<p>1.3. Политика содержит сведения, подлежащие раскрытию в&nbsp;соответствии с&nbsp;ч.&nbsp;1&nbsp;ст.&nbsp;14&nbsp;ФЗ &laquo;О&nbsp;персональных данных&raquo;, и&nbsp;является общедоступным документом.</p>
	<h2>2. Сведения об&nbsp;операторе</h2>
	<p>2.1. Оператор ведет свою деятельность по&nbsp;адресу 241050, г. Брянск, ул. Сталелитейная, строение 14.</p>
	<p>2.2. ИП&nbsp;Астапенко Виктор Михайлович (+7 (4832) 31-23-31) назначен ответственным за&nbsp;организацию обработки персональных данных.</p>
	<p>2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по&nbsp;адресу: 241050, г. Брянск, ул. Сталелитейная, строение 14.</p>
	<h2>3. Сведения об&nbsp;обработке персональных данных</h2>
	<p>3.1. Оператор обрабатывает персональные данные на&nbsp;законной и&nbsp;справедливой основе для выполнения возложенных законодательством функций, полномочий и&nbsp;обязанностей, осуществления прав и&nbsp;законных интересов Оператора, работников Оператора и&nbsp;третьих лиц.</p>
	<p>3.2. Оператор получает персональные данные непосредственно у&nbsp;субъектов персональных данных.</p>
	<p>3.3. Оператор обрабатывает персональные данные автоматизированным и&nbsp;неавтоматизированным способами, с&nbsp;использованием средств вычислительной техники и&nbsp;без использования таких средств.</p>
	<p>3.4. Действия по&nbsp;обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и&nbsp;уничтожение.</p>
	<p>3.5. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на&nbsp;территории Российской Федерации.</p>
	<h2>4. Обработка персональных данных клиентов</h2>
	<p>4.1. Оператор обрабатывает персональные данные клиентов в&nbsp;рамках правоотношений с&nbsp;Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от&nbsp;26&nbsp;января 1996&nbsp;г. &#8470;&nbsp;14-ФЗ, (далее&nbsp;&mdash; клиентов).</p>
	<p>4.2. Оператор обрабатывает персональные данные клиентов в&nbsp;целях соблюдения норм законодательства&nbsp;РФ, а&nbsp;также с&nbsp;целью:</p>
	<ul>
		<li>заключать и&nbsp;выполнять обязательства по&nbsp;договорам с&nbsp;клиентами;</li>
		<li>осуществлять виды деятельности, предусмотренные учредительными документами ИП&nbsp;Астапенко Виктора Михайловича;</li>
		<li>информировать о&nbsp;новых товарах, специальных акциях и&nbsp;предложениях;</li>
		<li>оформлять дисконтные карты.</li>
	</ul>
	<p>4.3. Оператор обрабатывает персональные данные клиентов с&nbsp;их&nbsp;согласия, предоставляемого на&nbsp;срок действия заключенных с&nbsp;ними договоров. В&nbsp;случаях, предусмотренных ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;, согласие предоставляется в&nbsp;письменном виде. В&nbsp;иных случаях согласие считается полученным при заключении договора или при совершении конклюдентных действий.</p>
	<p>4.4. Оператор обрабатывает персональные данные клиентов в&nbsp;течение сроков действия, заключенных с&nbsp;ними договоров. Оператор может обрабатывать персональные данные клиентов после окончания сроков действия заключенных с&nbsp;ними договоров в&nbsp;течение срока, установленного&nbsp;п.&nbsp;5&nbsp;ч.&nbsp;3&nbsp;ст.&nbsp;24&nbsp;части первой НК&nbsp;РФ, ч.&nbsp;1&nbsp;ст.&nbsp;29&nbsp;ФЗ &laquo;О&nbsp;бухгалтерском учёте&raquo; и&nbsp;иными нормативными правовыми актами.</p>
	<p>4.5. Оператор обрабатывает специальные категории персональных данных несовершеннолетних клиентов с&nbsp;письменного согласия их&nbsp;законных представителей на&nbsp;основании&nbsp;ч.&nbsp;1&nbsp;ст.&nbsp;9, п.&nbsp;1&nbsp;ч.&nbsp;2&nbsp;ст.&nbsp;10&nbsp;ФЗ &laquo;О&nbsp;персональных данных&raquo;.</p>
	<p>4.6. Оператор обрабатывает следующие персональные данные клиентов:</p>
	<ul>
		<li>Фамилия, имя, отчество;</li>
		<li>Тип, серия и&nbsp;номер документа, удостоверяющего личность;</li>
		<li>Дата выдачи документа, удостоверяющего личность, и&nbsp;информация о&nbsp;выдавшем его органе;</li>
		<li>Год рождения;</li>
		<li>Месяц рождения;</li>
		<li>Дата рождения;</li>
		<li>Фотография;</li>
		<li>Место рождения;</li>
		<li>Адрес;</li>
		<li>Номер контактного телефона;</li>
		<li>Идентификационный номер налогоплательщика;</li>
		<li>Должность;</li>
		<li>Адрес электронной почты;</li>
		<li>Национальная принадлежность;</li>
		<li>Доходы;</li>
		<li>Номер страхового свидетельства государственного пенсионного страхования.</li>
	</ul>
	<h2>5. Обработка персональных данных клиентов контрагента</h2>
	<p>5.1. Оператор обрабатывает персональные данные клиентов контрагента в&nbsp;рамках правоотношений с&nbsp;Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от&nbsp;26&nbsp;января 1996&nbsp;г. &#8470;&nbsp;14-ФЗ.</p>
	<p>5.2. Оператор обрабатывает персональные данные клиентов контрагента с&nbsp;целью:</p>
	<ul>
		<li>заключать и&nbsp;выполнять обязательства по&nbsp;договорам с&nbsp;контрагентами;</li>
		<li>осуществлять виды деятельности, предусмотренные учредительными документами ИП&nbsp;Астапенко Виктора Михайловича.</li>
	</ul>
	<p>5.3. Оператор обрабатывает персональные данные клиентов контрагента с&nbsp;их&nbsp;согласия, предоставляемого на&nbsp;срок действия заключенных с&nbsp;ними договоров. В&nbsp;случаях, предусмотренных ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;, согласие предоставляется в&nbsp;письменном виде. В&nbsp;иных случаях согласие считается полученным при заключении договора или при совершении конклюдентных действий.</p>
	<p>5.4. Оператор обрабатывает персональные данные клиентов контрагента в&nbsp;течение сроков действия заключенных с&nbsp;ними договоров. Оператор может обрабатывать персональные данные клиентов контрагента после окончания сроков действия заключенных с&nbsp;ними договоров в&nbsp;течение срока, установленного&nbsp;п.&nbsp;5&nbsp;ч.&nbsp;3&nbsp;ст.&nbsp;24&nbsp;части первой НК&nbsp;РФ, ч.&nbsp;1&nbsp;ст.&nbsp;29&nbsp;ФЗ &laquo;О&nbsp;бухгалтерском учёте&raquo; и&nbsp;иными нормативными правовыми актами.</p>
	<p>5.5. Оператор обрабатывает следующие персональные данные клиентов контрагента:</p>
	<ul>
		<li>Фамилия, имя, отчество;</li>
		<li>Тип, серия и&nbsp;номер документа, удостоверяющего личность;</li>
		<li>Дата выдачи документа, удостоверяющего личность, и&nbsp;информация о&nbsp;выдавшем его органе;</li>
		<li>Год рождения;</li>
		<li>Фотография;</li>
		<li>Месяц рождения;</li>
		<li>Дата рождения;</li>
		<li>Место рождения;</li>
		<li>Адрес;</li>
		<li>Номер контактного телефона;</li>
		<li>Идентификационный номер налогоплательщика;</li>
		<li>Должность;</li>
		<li>Адрес электронной почты;</li>
		<li>Номер страхового свидетельства государственного пенсионного страхования.</li>
	</ul>
	<h2>6. Обработка персональных данных работников контрагента</h2>
	<p>6.1. Оператор обрабатывает персональные данные работников контрагента в&nbsp;рамках правоотношений с&nbsp;Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от&nbsp;26&nbsp;января 1996&nbsp;г. &#8470;&nbsp;14-ФЗ.</p>
	<p>6.2. Оператор обрабатывает персональные данные работников контрагента с&nbsp;целью:</p>
	<ul>
		<li>заключать и&nbsp;выполнять обязательства по&nbsp;договорам с&nbsp;контрагентами;</li>
		<li>осуществлять виды деятельности, предусмотренные учредительными документами ИП&nbsp;Астапенко Виктора Михайловича.</li>
	</ul>
	<p>6.3. Оператор обрабатывает персональные данные работников контрагента с&nbsp;их&nbsp;согласия, предоставляемого на&nbsp;срок действия заключенных с&nbsp;ними договоров. В&nbsp;случаях, предусмотренных ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;, согласие предоставляется в&nbsp;письменном виде. В&nbsp;иных случаях согласие считается полученным при заключении договора или при совершении конклюдентных действий.</p>
	<p>6.4. Оператор обрабатывает персональные данные работников контрагента в&nbsp;течение сроков действия заключенных с&nbsp;ними договоров. Оператор может обрабатывать персональные данные работников контрагента после окончания сроков действия заключенных с&nbsp;ними договоров в&nbsp;течение срока, установленного&nbsp;п.&nbsp;5&nbsp;ч.&nbsp;3&nbsp;ст.&nbsp;24&nbsp;части первой НК&nbsp;РФ, ч.&nbsp;1&nbsp;ст.&nbsp;29&nbsp;ФЗ &laquo;О&nbsp;бухгалтерском учёте&raquo; и&nbsp;иными нормативными правовыми актами.</p>
	<p>6.5. Оператор обрабатывает следующие персональные данные работников контрагента:</p>
	<ul>
		<li>Фамилия, имя, отчество;</li>
		<li>Тип, серия и&nbsp;номер документа, удостоверяющего личность;</li>
		<li>Дата выдачи документа, удостоверяющего личность, и&nbsp;информация о&nbsp;выдавшем его органе;</li>
		<li>Год рождения;</li>
		<li>Фотография;</li>
		<li>Месяц рождения;</li>
		<li>Дата рождения;</li>
		<li>Место рождения;</li>
		<li>Адрес;</li>
		<li>Номер контактного телефона;</li>
		<li>Идентификационный номер налогоплательщика;</li>
		<li>Должность;</li>
		<li>Адрес электронной почты;</li>
		<li>Номер страхового свидетельства государственного пенсионного страхования.</li>
	</ul>
	<h2>7. Обработка персональных данных соискателей</h2>
	<p>7.1. Оператор обрабатывает персональные данные соискателей вакантных должностей (далее&nbsp;&mdash; соискателей).</p>
	<p>7.2. Оператор обрабатывает персональные данные соискателей с&nbsp;целью:</p>
	<ul>
		<li>принимать решения о&nbsp;приёме либо отказе в&nbsp;приёме на&nbsp;работу;</li>
		<li>вести кадровый резерв.</li>
	</ul>
	<p>7.3. Оператор обрабатывает персональные данные соискателей с&nbsp;их&nbsp;письменного согласия, предоставляемого на&nbsp;срок, необходимый для принятия решения о&nbsp;приеме либо отказе в&nbsp;приеме на&nbsp;работу. Исключение составляют случаи, когда от&nbsp;имени соискателя действует кадровое агентство, с&nbsp;которым он&nbsp;заключил соответствующий договор, а&nbsp;также при самостоятельном размещении соискателем своего резюме, доступного неограниченному кругу лиц, в&nbsp;сети Интернет.</p>
	<p>7.4. Оператор обрабатывает персональные данные соискателей в&nbsp;течение срока, необходимого для принятия решения о&nbsp;приеме либо отказе в&nbsp;приеме на&nbsp;работу. В&nbsp;случае отказа в&nbsp;приеме на&nbsp;работу Оператор прекращает обработку персональных данных соискателя в&nbsp;течение 30&nbsp;дней в&nbsp;соответствии с&nbsp;ч.&nbsp;4&nbsp;ст.&nbsp;21&nbsp;ФЗ &laquo;О&nbsp;персональных данных&raquo;. Если соискатель предоставил согласие на&nbsp;внесение его в&nbsp;кадровый резерв, Оператор может продолжить обработку персональных данных в&nbsp;течение срока, указанного в&nbsp;согласии.</p>
	<p>7.5. Оператор не&nbsp;обрабатывает специальные категории персональных данных соискателей и&nbsp;биометрические персональные данные соискателей.</p>
	<p>7.6. Оператор обрабатывает следующие персональные данные соискателей:</p>
	<ul>
		<li>Фамилия, имя, отчество;</li>
		<li>Тип, серия и&nbsp;номер документа, удостоверяющего личность;</li>
		<li>Дата выдачи документа, удостоверяющего личность, и&nbsp;информация о&nbsp;выдавшем его органе;</li>
		<li>Год рождения;</li>
		<li>Месяц рождения;</li>
		<li>Дата рождения;</li>
		<li>Место рождения;</li>
		<li>Адрес;</li>
		<li>Номер контактного телефона;</li>
		<li>Адрес электронной почты;</li>
		<li>Идентификационный номер налогоплательщика;</li>
		<li>Номер страхового свидетельства государственного пенсионного страхования;</li>
		<li>Должность.</li>
	</ul>
	<h2>8. Сведения об&nbsp;обеспечении безопасности персональных данных</h2>
	<p>8.1. Оператор назначает ответственного за&nbsp;организацию обработки персональных данных для выполнения обязанностей, предусмотренных ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo; и&nbsp;принятыми в&nbsp;соответствии с&nbsp;ним нормативными правовыми актами.</p>
	<p>8.2. Оператор применяет комплекс правовых, организационных и&nbsp;технических мер по&nbsp;обеспечению безопасности персональных данных для обеспечения конфиденциальности персональных данных и&nbsp;их&nbsp;защиты от&nbsp;неправомерных действий:</p>
	<ul>
		<li>обеспечивает неограниченный доступ к&nbsp;Политике, копия которой размещена по&nbsp;адресу нахождения Оператора, а&nbsp;также может быть размещена на&nbsp;сайте Оператора (при его наличии);</li>
		<li>во&nbsp;исполнение Политики утверждает и&nbsp;приводит в&nbsp;действие документ &laquo;Положение об&nbsp;обработке персональных данных&raquo; (далее&nbsp;&mdash; Положение) и&nbsp;иные локальные акты;</li>
		<li>производит ознакомление работников с&nbsp;положениями законодательства о&nbsp;персональных данных, а&nbsp;также с&nbsp;Политикой и&nbsp;Положением;</li>
		<li>осуществляет допуск работников к&nbsp;персональным данным, обрабатываемым в&nbsp;информационной системе Оператора, а&nbsp;также к&nbsp;их&nbsp;материальным носителям только для выполнениli&gt;трудовых обязанностей;<p></p>
		</li>
		<li>устанавливает правила доступа к&nbsp;персональным данным, обрабатываемым в&nbsp;информационной системе Оператора, а&nbsp;также обеспечивает регистрацию и&nbsp;учёт всех действий с&nbsp;ними;</li>
		<li>производит оценку вреда, который может быть причинен субъектам персональных данных в&nbsp;случае нарушения ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;;</li>
		<li>производит определение угроз безопасности персональных данных при их&nbsp;обработке в&nbsp;информационной системе Оператора;</li>
		<li>применяет организационные и&nbsp;технические меры и&nbsp;использует средства защиты информации, необходимые для достижения установленного уровня защищенности персональных данных;</li>
		<li>осуществляет обнаружение фактов несанкционированного доступа к&nbsp;персональным данным и&nbsp;принимает меры по&nbsp;реагированию, включая восстановление персональных данных, модифицированныli&gt;или уничтоженных вследствие несанкционированного доступа к&nbsp;ним;<p></p>
		</li>
		<li>производит оценку эффективности принимаемых мер по&nbsp;обеспечению безопасности персональных данных до&nbsp;ввода в&nbsp;эксплуатацию информационной системы Оператора;</li>
		<li>осуществляет внутренний контроль соответствия обработки персональных данных ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;, принятым в&nbsp;соответствии с&nbsp;ним нормативным правовым актам и&nbsp;требованиям к&nbsp;защите персональных данных, Политике, Положению и&nbsp;иным локальным актам, включающий контроль за&nbsp;принимаемыми мерами по&nbsp;обеспечению безопасности персональных данных и&nbsp;их&nbsp;уровня защищенности при обработке в&nbsp;информационной системе Оператора.</li>
	</ul>
	<h2>9. Права субъектов персональных данных</h2>
	<p>9.1. Субъект персональных данных имеет право:</p>
	<ul>
		<li>на&nbsp;получение персональных данных, относящихся к&nbsp;данному субъекту, и&nbsp;информации, касающейся их&nbsp;обработки;</li>
		<li>на&nbsp;уточнение, блокирование или уничтожение его персональных данных в&nbsp;случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки;<p></p>
		</li>
		<li>на&nbsp;отзыв данного им&nbsp;согласия на&nbsp;обработку персональных данных;</li>
		<li>на&nbsp;защиту своих прав и&nbsp;законных интересов, в&nbsp;том числе на&nbsp;возмещение убытков и&nbsp;компенсацию морального вреда в&nbsp;судебном порядке;</li>
		<li>на&nbsp;обжалование действий или бездействия Оператора в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных или в&nbsp;судебном порядке.</li>
	</ul>
	<p>9.2. Для реализации своих прав и&nbsp;законных интересов субъекты персональных данных имеют право обратиться к&nbsp;Оператору либо направить запрос лично или с&nbsp;помощью представителя. Запрос должен содержать сведения, указанные в&nbsp;ч.&nbsp;3&nbsp;ст.&nbsp;14&nbsp;ФЗ &laquo;О&nbsp;персональных данных&raquo;.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>